[
  {
    "date": "March  22, 2022",
    "title": "Internal Hackathon ENI 2022",
    "content": "This Saturday, March 19, 2022, the Co-founder and CEO  of AKATA GOAVANA was invited to be part of the jury during the internal hackathon organized by the Association of Students of the National School of Computer Science - UF. Theme: Online registration and control of entrance exam results at ENI.",
    "imageSrc": "/images/articles/hackaton-intern-eni-2022.jpg"
  },
  {
    "date": "March 11, 2022",
    "title": "Computer Science Fair Edition",
    "content": "On the morning of March 11, the Computer Science Fair Edition 1 was held at ENI Tanambao Fianarantsoa, organized by AEENI.RAMIANDRISOA Andriamandranto Patrick (Bodge) engaged with students to share the mindset they should adopt when making life decisions, as these new students must decide the path they will take during their studies. He also addressed students' questions about the advantages of pursuing the software and database track, the academic path he followed, and why studying at ENI (National School of Computer Science) is advantageous. Students were encouraged to complete the projects assigned by teachers and to go above and beyond.He also emphasized that each individual is responsible for their own decisions, highlighting the importance of not solely relying on others but considering others' opinions as suggestions. Don't wait for others to answer your questions; you must conduct research on your own.",
    "imageSrc": "/images/articles/computer-science-fair-edition.jpg"
  },
  {
    "date": "February 19, 2022",
    "title": "New Year's Wishes Ceremony",
    "content": "The New Year's wishes ceremony of the AKATA GOAVANA company took place this Saturday, February 19, at our headquarters. We cherish this moment of happiness and gratitude towards God, parents, and all team members. We learn from our mistakes from the previous year. This year, we challenge ourselves to go far, reach a higher level, exceed our limits, and achieve the best of ourselves. A new working method will be adopted to become greater than before. That's all we will accomplish this year.",
    "imageSrc": "/images/articles/new-yars-wishes.jpg"
  },
  {
    "date": "February 6, 2022",
    "title": "Greetings from the AKATA GOAVANA team for the New Year 2022.",
    "content": "The AKATA GOAVANA team wishes you a Happy New Year 2022.  We wish you the best—may this year be filled with love, dreams, and success. For AKATA GOAVANA, 2022 is a year full of opportunities to set new goals and achieve significant projects. We have 365 days to become even more GOAVANA, even in the face of the Covid-19 health crisis. Take care of yourself and your family. What do you have planned for this year? ",
    "imageSrc": "/images/articles/greeting-new-year.jpg"
  }

]
